{
    "I love programming.": "Tôi yêu thích lập trình.",
    "Company Review": "Review Công ty",
    "Review salaries, compensation, HR, boss and job, ... everything": "Review lương bổng, đãi ngộ, HR, sếp và công việc,... gì cũng có",
    "Find company": "Tìm công ty",
    "Recent review": "Review gần đây",
    "have reviewed": "đã review",
    "Page": "Trang",
    "on total": "trên tổng số",
    "Troubleshooting - Request removal of review": "Giải đáp thắc mắc - Yêu cầu xóa review",
    "Terms of use": "Điều khoản sử dụng",
    "No review yet, write a review go hihi!": "Chưa có review nào hết, bạn viết review đi nào hihi!",
    "Home page": "Trang chủ",
    "Write a review": "Viết review",
    "Write a Review Company": "Viết Review công ty",
    "Full name": "Tên họ",
    "If you want to confess your real name, you will confess your name": "Muốn xưng tên thật thì xưng không thì thui",
    "required": "Bắt buộc",
    "Position": "Chức vụ",
    "Dev / HR or Manager": "Dev quèn/HR hay Manager",
    "If you are annoyed or long, write it long (Minimum of 10 characters)": "Bức xúc hay gì thì viết dài dài vô (Tối thiểu 10 kí tự)",
    "Comment": "Comment",
    "Score company" : "Cho điểm công ty",
    "The poster is responsible for the authenticity of the content and does not accept it, okay?": "Người đăng chịu trách nhiệm về tính xác thực của nội dung chứ bên mình không có chịu, okay?",
    "Post a review": "Đăng review",
    "Post Comment": "Đăng Comment",
    "Cancel": "Hủy bỏ",
    "Express attitude": "Bày tỏ thái độ",
    "Data empty": "Dữ liệu trống",
    "Share": "Chia sẻ",
    "Terms of use - Disclaimer": "Điều khoản sử dụng - Miễn trừ trách nhiệm",
    "Troubleshooting": "Giải đáp thắc mắc",
    "content_page_fqa": "<p class=\"question\">\n    1. Có công ty tôi muốn review nhưng không thấy trên trang này?\n</p>\n<p class=\"answer\">\n    Bạn vui lòng gửi mail tới <a href=\"mailto:company@review.giadinhit.com?subject=Thêm%20công%20ty\">company@review.giadinhit.com</a>\n    với tiêu đề\n    \"Thêm công ty\". Nội dung email gồm thông tin thêm\n    về công ty như về tên công ty, địa điểm, website nhé.\n</p>\n<p class=\"question\">\n    2. Tôi muốn xóa comment/ban user nào đó?\n</p>\n<p class=\"answer\">\n    Quý vị vui lòng sử dụng <strong>email của công ty</strong> để gửi mail tới <a\n        href=\"mailto:deletecomment@review.giadinhit.com?subject=Yêu%20cầu%20xóa%20comment\">deletecomment@review.giadinhit.com</a>\n    với tiêu đề \"Yêu cầu\n    xóa comment\"\n    Việc xóa comment sẽ được thực hiện tùy thuộc vào nội dung comment và thái độ của quí vị/quí công ty.\n    Chúng tôi không lưu trữ bất kì thông tin nào của người dùng nên không thể ban bất kì người dùng nào.\n</p>\n<p class=\"question\">\n    3. Nội dung đăng tải trên trang này có chính xác không?\n</p>\n<p class=\"answer\">\n    Người đăng review chịu trách nhiệm về tính xác thực của nội dung mình đăng lên.\n    Nói đơn giản là bạn tin thì tin, không tin thì thôi. Chúng tôi không thể kiểm chứng tính xác thực của toàn bộ review\n    do người dùng được.\n</p>\n<p class=\"question\">\n    4. Trang này được tạo ra nhằm mục đích gì vậy? Có kiếm được tiền không?\n</p>\n<p class=\"answer\">\n    Review công ty là website để người dùng chia sẻ kinh nghiệm, trải nghiệm làm việc ở các công ty IT/Media/Creative.\n    Mục tiêu của website là để anh em có chỗ chia sẻ, giúp nhau vào được công ty ngon, tẩy chay công ty dỏm. Hiện tại,\n    chúng tôi hoạt động hoàn toàn phi lợi nhuận.\n</p>\n<p class=\"question\">\n    5. Thông tin của tôi có bị bán cho sếp/HR/nhà tuyển dụng nào không?\n</p>\n<p class=\"answer\">\n    Chúng tôi không yêu cầu hay lưu trữ <strong>bất kì thông tin nào</strong> của người dùng (cookie, địa chỉ IP, số\n    điện thoại) nên\n    không có gì để bán.\n</p>\n",
    "content_page_tnc": "<p>\n                            1. Review công ty là website để người dùng chia sẻ kinh nghiệm, trải nghiệm làm việc ở các công ty\n                            IT/Media/Creative\n                        </p>\n                        <p class=\"m-t-10\">\n                            2. Toàn bộ thông tin đăng tải trên review.giadinhit.com là <strong>do người dùng cung cấp</strong>. Người dùng\n                            đăng\n                            thông tin lên review.giadinhit.com <strong>chịu trách nhiệm hoàn toàn về tính xác thực</strong> của thông tin đó.\n                        </p>\n                        <p class=\"m-t-10\">\n                            3. Chúng tôi <strong>không có trách nhiệm</strong> quản lý, chỉnh sửa hoặc xóa bỏ nội dung đăng tải bởi người\n                            dùng.\n                        </p>"
}
